<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>云空间协议</title>
</head>
<style type="text/css">
*{margin:0; padding:0}
ul li{
	list-style:none;
	float:left;
	}
.bg{
	position:absolute;
}
.logo{
	position: relative;
	vertical-align:middle;
	margin-left:30px;
}
.title{
	margin-bottom:50px;
	font-family: "幼圆";
	font-size:24px;
	color:#fff;
	font-weight:bold;
	margin-top:60px;
	}
.title > span{
	font-size:33px;
	}
.xy{
	width:60%;
	padding-top:150px;
	padding-left:20%;
	font-size:14px;
	line-height:22px;
	}
h4{
	padding:5px 0 5px 0;
	}
 .c{
	color:#000;
	padding-top:50px;
	font-size: 14pt;
	font-family: "楷体_GB2312";
	font-weight: bold;
	 }
</style>

<body>
<div class="bg">
  <img src="../images/top_1.png" style="width:100%" />
</div>
<ul class="logo">
 	<li><img src="../images/logo.png"  style="height:100px;"/></li>
    <li class="title"><span>|</span>云空间用户协议</li>
</ul>
<div class="xy">
	<h4>一、总则</h4>
	1．1　用户应当同意本协议的条款并按照页面上的提示完成全部的注册程序。用户在进行注册程序过程中点击"同意"按钮即表示用户与云空间公	司达成协议，完全接受本协议项下的全部条款。
	<br  />
	1．2　用户注册成功后，云空间将给予每个用户一个用户帐号及相应的密码，该用户帐号和密码由用户负责保管；用户应当对以其用户帐号进行的所有活动和事件负法律责任。
	<br  />
	1．3　当用户使用云空间服务时，用户的使用行为视为其对该服务的服务条款以及云空间在该服务中发出的各类公告的同意。
	<br  />
	1．4　您在使用相关服务时,应关注并遵守其所适用的相关条款。您在使用百度提供的各项服务之前，应仔细阅读本服务协议。如您不同意本服务协议及/或随时对其的修改，您可以主动取消云空间提供的服务；您一旦使用云空间服务，即视为您已了解并完全同意本服务协议各项内容，包括云空间对服务协议随时所做的任何修改，并成为云空间用户。
	<br  />
	<h4>二、注册信息和隐私保护</h4>
	2．1　云空间帐号（即云空间用户ID）的所有权归云空间，用户完成注册申请手续后，获得云空间帐号的使用权。用户应提供及时、详尽及准确的个人资料，并不断更新注册资料，符合及时、详尽准确的要求。所有原始键入的资料将引用为注册资料。如果因注册信息不真实而引起的问题，并对问题发生所带来的后果，云空间不负任何责任。
	<br  />
	2．2　注册信息中不得出现违法和不良信息，经云空间审核，如存在上述情况，将不予注册；同时，在注册后，如发现用户以虚假信息骗取账号名称注册，或其注册信息存在违法和不良信息的，云空间有权不经通知单方采取限期改正、暂停使用、注销登记、收回等措施。
	<br  />
	2．3　用户不应将其帐号、密码转让、出售或出借予他人使用，若用户授权他人使用帐户，应对被授权人在该帐户下发生所有行为负全部责任。
	<br  />
	2．4　云空间可能会与合作伙伴共同向您提供您所要求的服务或者共同向您展示您可能感兴趣的内容。在信息为该项产品/服务所必须的情况下，您同意云空间可与其分享必要的信息。并且，云空间会要求其确保数据安全并且禁止用于任何其他用途。除此之外，云空间不会向任何无关第三方提供或分享信息。
	<br  />
	2．5　在如下情况下，百度可能会披露您的信息：
	<br  />
	（1）事先获得您的授权；
	<br  />
	（2）您使用共享功能；
	<br  />
	（3）根据法律、法规、法律程序的要求或政府主管部门的强制性要求；
	<br  />
	（4）以学术研究或公共利益为目的；
	<br  />
	（5）为维护云空间的合法权益，例如查找、预防、处理欺诈或安全方面的问题；
	<br  />
	（6）符合相关服务条款或使用协议的规定。
	<br  />
	<h4>三、使用规则</h4>
	3．1　用户在使用云空间服务时，必须遵守中华人民共和国相关法律法规的规定，用户应同意将不会利用本服务进行任何违法或不正当的活动，包括但不限于下列行为∶
	<br  />
	（1）上载、展示、张贴、传播或以其它方式传送含有下列内容之一的信息：
	<br  />
	1） 反对宪法所确定的基本原则的；
	<br  />
	2） 危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；
	<br  />
	3） 损害国家荣誉和利益的；
	<br  />
	4） 煽动民族仇恨、民族歧视、破坏民族团结的；
	<br  />
	5） 破坏国家宗教政策，宣扬邪教和封建迷信的；
	<br  />
	6） 散布谣言，扰乱社会秩序，破坏社会稳定的；
	<br  />
	7） 散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的；
	<br  />
	8） 侮辱或者诽谤他人，侵害他人合法权利的；
	<br  />
	9） 含有虚假、有害、胁迫、侵害他人隐私、骚扰、侵害、中伤、粗俗、猥亵、或其它道德上令人反感的内容；
	<br  />
	10） 含有中国法律、法规、规章、条例以及任何具有法律效力之规范所限制或禁止的其它内容的；
	<br  />
	（2）不得为任何非法目的而使用网络服务系统；
	<br  />
	（3）不利用云空间服务从事以下活动：
	<br  />
	1) 未经允许，进入计算机信息网络或者使用计算机信息网络资源的；
	<br  />
	2) 未经允许，对计算机信息网络功能进行删除、修改或者增加的；
	<br  />
	3) 未经允许，对进入计算机信息网络中存储、处理或者传输的数据和应用程序进行删除、修改或者增加的；
	<br  />
	4) 故意制作、传播计算机病毒等破坏性程序的；
	<br  />
	5) 其他危害计算机信息网络安全的行为。
	<br  />
	3．2　对恶意注册云空间帐号或利用云空间帐号进行违法活动、捣乱、骚扰、欺骗、其他用户以及其他违反本协议的行为，云空间有权回收其帐号。
	<br  />
	3．3　用户不得对本服务任何部分或本服务之使用或获得，进行复制、拷贝、出售、转售或用于任何其它商业目的。
	<br  />
	3．4　用户须对自己在使用百度服务过程中的行为承担法律责任。
	<br  />
</div>
<br  />
<div align="center" class="c">byjiujiu&copy;2015版权所有  </div>
</body>
</html>